[
  {
    "title": "The Hidden Impact: Unveiling the True Cost of Waste",
    "image": "https://unsplash.com/photos/assorted-color-disposable-cup-lot-5Wfttm2CjeI",
    "description": " Delve into the often unseen consequences of waste on our environment, health, and future generations. Shedding light on the urgent need for better waste management.",
    "key": 1,
    "date": "20/10/2023"
  },
  {
    "title": "From Trash to Treasure: Innovations in Waste Upcycling",
    "image": "https://unsplash.com/photos/black-and-white-plastic-trash-bin--NWdVzv1dVo",
    "description": "Explore innovative initiatives that transform waste materials into valuable products, showcasing how creativity can turn trash into a sustainable resource.",
    "key": 2,
    "date": "19/3/2023"
  },
  {
    "title": "A Cleaner Tomorrow: The Role of Waste Management in Environmental Conservation",
    "image": "https://unsplash.com/photos/man-in-brown-hat-and-brown-jacket-sitting-on-ground-with-dried-leaves-I_2PIMp9lnI",
    "description": "Understand the critical role waste management plays in safeguarding our environment. Highlighting best practices and sustainable solutions for effective waste disposal.",
    "key": 3,
    "date": "24/10/2023"
  },
  {
    "title": "Rising to the Challenge: How Cities Tackle the Waste Crisis",
    "image": "https://unsplash.com/photos/photo-of-coconut-tree-near-seashore-RUqoVelx59I",
    " description": "Showcase how various cities worldwide are addressing waste challenges through progressive policies, community engagement, and advanced waste management systems.",
    "key": 4,
    "date": "05/12/2023"
  },
  {
    "title": "Reducing, Reusing, Recycling: A Guide to Sustainable Waste Practices",
    "image": "https://unsplash.com/photos/black-trash-bin-on-water-fWkmxj4AQ7w",
    "description": "Offer practical tips and insights on how individuals can actively contribute to waste reduction through simple lifestyle changes and embracing the principles of the 3Rs.",
    "key": 5,
    "date": "03/8/2023"
  },
  {
    "title": "The Circle of Waste: Understanding the Life Cycle of Our Trash",
    "image": "https://unsplash.com/photos/water-bottle-in-water-y8k-dMPNWNI",
    "description": "Take readers on a journey through the life cycle of waste - from creation to disposal. Raise awareness about the environmental impact at each stage and ways to mitigate it.",
    "key": 6,
    "date": "04/10/2023"
  },
  {
    "title": "Waste Not, Want Not: Exploring a Zero-Waste Lifestyle",
    "image": "https://unsplash.com/photos/stacks-of-white-sacks-mLo0kohXZhs",
    "description": "Explore the zero-waste movement, inspiring readers to adopt a lifestyle that minimizes waste generation and contributes to a more sustainable and eco-friendly future.",
    "key": 7,
    "date": "09/10/2023"
  },
  {
    " title": "Ocean's Silent Crisis: The Detrimental Impact of Marine Waste",
    "image": "https://unsplash.com/photos/plastic-takes-500-years-to-decompose-poster-on-black-surface-uEXc4WGAI2c",
    "description": "Shed light on the alarming issue of marine waste and its devastating impact on ocean ecosystems, emphasizing the urgent need for collective action and ocean conservation.",
    "key": 8,
    "date": "07/1/2023"
  },
  {
    "title": "Waste Warriors: Communities Coming Together to Combat Pollution",
    "image": "https://unsplash.com/photos/brown-bare-trees-on-brown-field-during-daytime-ZVgxiKJlMk0",
    "description": "Narrate empowering stories of communities and local groups actively participating in waste cleanups, recycling drives, and education campaigns to combat pollution.",
    "key": 9,
    "date": "01/10/2023"
  },
  {
    "title": "Innovative Waste Solutions: Tech Transforming the Waste Landscape",
    "image": "https://unsplash.com/photos/two-cattle-on-field-8DaZBwZz4vQ",
    "description": "Feature cutting-edge technologies and digital solutions that are revolutionizing waste management, making it more efficient, sustainable, and eco-conscious.",
    "key": 10,
    "date": "09/10/2023"
  }
]
